{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"global_indicators.18-1-1-title","graph_titles":[],"graph_type":"line","indicator_available":"","indicator_name":"Number of reported UXO casualties (disaggregated by age group and sex)- Injured [18.1.1 ]","indicator_number":"","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"UNIT_MEASURE":"<p>Number</p>","STAT_CONC_DEF":"<p>Definition: Number of UXO victims (death, disabled, injured) , by age( 0-17 years as children, above 18 years as adult) and sex (Male, female)</p>","SOURCE_TYPE":"<p>Administrative data from accident report from the Lao National Unexploded Ordnance Program (UXO Lao) and survey.</p>","SDG_TARGET":"<p>18.1 By 2030, minimum casualties from UXO accidents</p>","SDG_INDICATOR":"<p>18.1.1 Number of UXO victims, by age and sex </p>","SDG_GOAL":"<p>18. Lives safe from unexploded ordnance (UXO)</p>","REL_CAL_POLICY":"<p>Annually, next release will be in 2022</p>","REC_USE_LIM":"<p>Resistance to change from clearance of land boundaries presented issues in terms of technical survey coverage resulting to possible underreporting </p><p>Some incomplete confirmed hazardous areas (CHAs) still need correcting (an ongoing process) </p><p>Not all confirmed hazardous areas (CHAs) are on information management system for mine action (IMSMA (an ongoing process)</p>","RATIONALE":"<p>Lao PDR is the most heavily bombed country in the world. More than forty years after the end of the 1964-1973 Indochina Conflict, unexploded ordnance (UXO) remains a major humanitarian and socio-economic challenge to the country, causing deaths and injuries, limiting access to potentially productive land and adding substantial costs to processes of development. The Government of Lao PDR has been active in the process of clearance since shortly after the conflict. Lao PDR has advocated for the Convention on Cluster Munitions (CCM) and hosted the first Meeting of States Parties in 2010. Thus, Lao PDR embraced the UXO issue as a key development matter by locally establishing SDG 18. </p>","QUALITY_MGMNT":"<p>Managing the quality of the indicator is guided by the national survey procedures (NSP) developed with participation from all stakeholders and approved by the National Regulatory Authority in January 2015. The NSP is the standard used by all survey organisations including the UXO.</p>","QUALITY_ASSURE":"<p>Issues with technical surveys related to quality was addressed by either by retraining and or replacing personnel. </p><p>To ensure good results for the NTS, following were adhered to:</p><ul><li>No time limit was set in conducting the NTS </li><li>Work around villagers’ routines </li><li>Work in multiple villages at one time  </li><li>Maximise exposure to villagers - stay in village if possible </li><li>Maximise villager participation </li><li>Have gender balance and appropriate language skill in NTS team</li></ul><p>Approaches/tools are periodically assessed to determine what will work best for a particular community/target group</p>","OTHER_DOC":"<p>Lao National Unexploded Ordnance Program (UXO Lao) Survey Operations, Kongkeo Saeng Oudomxay, 7 June 2017 (presentation) <br/><a href=\"https://www.jmu.edu/cisr/_pages/CMRS/cmrs-pdfs/UXO-Lao.pdf\">https://www.jmu.edu/cisr/_pages/CMRS/cmrs-pdfs/UXO-Lao.pdf</a></p><p>Lao national UXO Website: <a href=\"https://uxolao.gov.la/\">https://uxolao.gov.la/</a> </p><p>MOLSW Website: <a href=\"http://www.molsw.gov.la/\">http://www.molsw.gov.la/</a> <br/>NRA Website: <a href=\"http://www.nra.gov.la\">http://www.nra.gov.la</a> </p>","ORGANISATION_UNIT":"<p>Department of Planning and Cooperation</p>","META_LAST_UPDATE":"<p>23 June 2021</p>","FREQ_COLL":"<p>As event occur throughout the year, 2021</p>","DATA_SOURCE":"<p>Ministry of Labour and Social Welfare</p>","DATA_COMP":"<p>Total number of victims (death, disabled, injured) caused by UXO in age( 0-17 years as children, above 18 years as adult) and sex (Male, female) nationwide.</p>","COVERAGE":"<p>Data are available annually from 2015 to present</p><p>Disaggregation: Sex, age</p>","CONTACT_PHONE":"<p>+856 20 5889 1999, +856 21 2130 03/2227 77</p>","CONTACT_ORGANISATION":"<p>Ministry of Labour and Social Welfare</p>","CONTACT_NAME":"<p>Dr. Yangkou Yangleuxai</p>","CONTACT_MAIL":"<p>Pangkham road, Chanthabouly district, Vientiane capital, Lao PDR</p>","CONTACT_FUNCT":"<p>Director general</p>","CONTACT_EMAIL":"<p>Email: <a href=\"mailto:drynagkou@hotmail.com\">drynagkou@hotmail.com</a>, suthanu1974@gmail.com</p>","COMPILING_ORG":"<p>Ministry of Labour and Social Welfare</p>","COMPARABILITY":"<p>Additional SDG Indicator</p>","COLL_METHOD":"<p>From yearly administrative report collected form NTSwhich follows the National Survey Procedures. </p><p>UXO Lao maintains its National Office in Vientiane. It operates in nine of the most UXO impacted provinces in the country (Huaphanh, Luangprabang, Xiengkhuang, Khammuane, Savannakhet, Salavan, Sekong, Champasak and Attapeu). In every province, the provincial office works closely with their respective Provincial Office for Rural Development and Poverty Eradication coordinates with other departments such as health, education, agriculture, and forestry for work planning purposes</p><ul><li>9 Risk Education Teams</li><li>9 NTS Teams </li><li>15 TS Teams </li><li>80 Clearance Teams</li></ul><p>Pre-2014 UXO Lao carried out general survey on areas for clearance and UXOs for roving tasks. Survey focused on requests for clearance of land boundaries and UXO reports from villagers. In 2014, UXO Lao changed data collection to evidence-based survey for CM called the CM Evidence-Based </p><p><strong>Survey Started</strong>: July 2014 before NTS capacity was established</p><p><strong>Survey team, operation, resource and implementation</strong>:</p><ul><li>Currently 15 provinces with 11 person per team </li><li>Team Leader (EOD 3), Sect Comd (EOD 2), 8 x EOD 1s, 1 x Medic. At least 2 drivers in a team </li><li>Landcruiser vehicle </li><li>Detectors, radios, GPSs, computer, medical equipment, demolition equipment and explosives – fully equipped </li></ul><p>For more details please see<em>, Lao National Unexploded Ordnance Program (UXO Lao) Survey Operations, Kongkeo Saeng Oudomxay, 7 June 2017 (presentation). </em>Link is provided in the reference.<em> </em></p>","INST_MANDATE":"<p>The current National Strategic Plan for the UXO Sector in the Lao People’s Democratic Republic 2011 – 2020, “The Safe Path Forward II” (SPFII), details that the goal of the Government and its development partners over the 2011 -2020 period is to reduce the humanitarian and socio-economic threats posed by UXO to the point where the residual contamination and challenges can be adequately addressed by a sustainable national capacity fully integrated into the regular institutional set-up of the Government.</p><p>The national survey procedures (NSP) developed with participation from all stakeholders formally changed and approved the NSP (in January 2015) as the standard to be used by all survey organisations.</p>","indicator":"18.1.1","target_id":"18.1","sdg_goal":"18","indicator_sort_order":"18-01-01"}