{"UNIT_MEASURE":"<p>percent (%)</p>","STAT_CONC_DEF":"<p><strong>Definition:</strong> This indicator measures the percentage of ever-partnered women and girls aged 15 years and older who have experienced physical, sexual or psychological violence by a current or former intimate partner, in the previous 12 months.</p><p><strong>Concepts:</strong></p><p>According to the UN Declaration on the Elimination of Violence against Women (1993), violence against women is “Any act of gender-based violence that results in, or is likely to result in, physical, sexual or psychological harm or suffering to women, including threats of such acts, coercion or arbitrary deprivation of liberty, whether occurring in public or in private life. Violence against women shall be understood to encompass, but not be limited to, the following: Physical, sexual and psychological violence occurring in the family […]”. See here for full definition: </p><p><a href=\"http://www.un.org/documents/ga/res/48/a48r104.htm\">http://www.un.org/documents/ga/res/48/a48r104.htm</a>  </p><p>Intimate partner violence against women includes any abuse perpetrated by a current or former partner within the context of marriage, cohabitation or any other formal or informal union.</p><p>The <u>different forms of violence</u> included in the indicator are defined as follows: </p><p>1. Physical violence consists of acts aimed at physically hurting the victim and include, but are not limited to acts like pushing, grabbing, twisting the arm, pulling  hair, slapping, kicking, biting or hitting with a fist or object, trying to strangle or suffocate, burning or scalding on purpose, or threatening or attacking with some sort of weapon, gun or knife. </p><p>2. Sexual violence is defined as any sort of harmful or unwanted sexual behavior that is imposed on someone, whether by use of force, intimidation or coercion. It includes acts of abusive sexual contact, forced engagement in sexual acts, attempted or completed sexual acts without consent, non-contact acts such as being forced to watch or participate in pornography, etc. In intimate partner relationships, sexual violence is commonly defined as: being physically forced to have sexual intercourse, having sexual intercourse out of fear for what the partner might do or through coercion, and/or being forced to so something sexual that the woman considers humiliating or degrading.</p><p>3. Psychological violence consists of any act intended to induce fear or emotional distress caused by a person’s behaviour or act. It includes a range of behaviors that encompass acts of emotional abuse such as being frequently humiliated in public, intimidated or having things you care for destroyed, etc. These often coexist with acts of physical and sexual violence by intimate partners. In addition, surveys often measure controlling behaviours (e.g., being kept from seeing family or friends, or from seeking health care without permission).  </p><p>For a more detailed definition of physical, sexual and psychological violence against women see </p><p><em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014) and the <em>International Classification of Crime for Statistical Purposes</em> ICCS (UNODC, 2015).</p>","SOURCE_TYPE":"<p>Violence against children survey (VACS) in Lao PDR, 2014 and administrative data from the Ministry of Health and the Ministry of Justice</p>","SDG_TARGET":"<p>5.2 Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation</p>","SDG_SERIES_DESCR":"<p>Proportion of ever-partnered women and girls subjected to physical and sexual violence by a current or former intimate partner in the previous 12 months</p>","SDG_RELATED_INDICATORS":"<p>5.2.2. Proportion of women and girls aged 15 years and older subjected to sexual violence by persons other than an intimate partner in the previous 12 months, by age and place of occurrence</p><p>11.7.2. Proportion of persons victim of physical or sexual harassment, by sex, age, disability status and pace of occurrence, in the previous 12 months</p><p>16.1.3. Proportion of population subjected to physical, psychological or sexual violence in the previous 12 months</p><p>16.2.3. Proportion of young women and men aged 18-29 years who experienced sexual violence by age 18</p>","SDG_INDICATOR":"<p>5.2.1: Proportion of ever-partnered women and girls aged 15 years and older subjected to physical, sexual or psychological violence by a current or former intimate partner in the previous 12 months, by form of violence and by age</p>","SDG_GOAL":"<p>5. Achieve gender equality and empower all women and girls</p>","SDG_CUSTODIAN_AGENCIES":"<p>United Nations Children's Fund (UNICEF)</p><p>United Nations Entity for Gender Equality and the Empowerment of Women (UN Women)</p><p>United Nations Office on Drugs and Crime (UNODC)</p><p>United Nations Population Fund (UNFPA)</p><p>United Nations Statistics Division (UNSD)</p><p>World Health Organization (WHO)</p>","REC_USE_LIM":"<p>Computation of prevalence data for each form of violence is recommended. For Lao PDR, this indicator is calculated only for proportion of any form of physical and/or sexual violence .</p><p>Caveats and limitations inherent to administrative and survey data apply.  Many abused women do not report violence and those who do, tend to be the most serious cases. Therefore, administrative data are not recommended to be used as a data source for this indicator.</p>","RATIONALE":"<p>Intimate partner violence is the most common form of violence that women and girls face globally. Given prevailing social norms that sanction male dominance over women, violence between intimate partners is often perceived as an ordinary/normal element of relationships, particularly in the context of marriage or other unions. Violence against women and girls is an extreme manifestation of gender inequality.</p><p>Prevalence data are required to measure the magnitude of the problem; understand the various forms of violence and their consequences; identify groups at high risk; explore the barriers to seeking help; and ensure that the appropriate responses are being provided. These data are the starting point for informing laws, policies, and developing effective responses and programmes. They also allow countries to monitor change over time and optimally target resources to maximise the effectiveness of interventions (especially in resource-constrained settings).</p><p>The data obtained from the VACS (in 2014) used for estimating the indicator are essential for better understanding the prevalence and circumstances of violence against children and will inform a range of violence prevention, early intervention and response initiatives to enhance the protection of children in Lao PDR from all forms of violence. This will support implementation of the National Plan of Action on the Prevention and Elimination of Violence against Women and Violence against Children 2014-2020.</p>","QUALITY_MGMNT":"<p>Managing the quality of the indicator is guided by the Lao PDR Statistics Law of 2017 and in accordance with the recommendations of the UN Fundamental Principles of Official Statistics. </p>","QUALITY_ASSMNT":"<p>In general, the quality of the data is considered relatively high given the quality management and standards implemented in securing sensitive information required to estimate the value for this SDG indicator.</p>","OTHER_DOC":"<p>Ministry of Health website, <a href=\"https://moh.gov.la\">https://moh.gov.la</a></p><p>Ministry of Justice website, <a href=\"http://www.moj.gov.la\">www.moj.gov.la</a> </p><p>Violence against children survey in Lao PDR, 2014</p><p><a href=\"https://www.aidsdatahub.org/sites/default/files/resource/vacs-lao-pdr-report.pdf\">https://www.aidsdatahub.org/sites/default/files/resource/vacs-lao-pdr-report.pdf</a> </p><p>UN Guidelines for Producing Statistics on Violence against Women- Statistical Surveys (UN, 2014). <a href=\"https://unstats.un.org/unsd/gender/docs/Guidelines_Statistics_VAW.pdf\">https://unstats.un.org/unsd/gender/docs/Guidelines_Statistics_VAW.pdf</a> </p><p>Lao Women Union website, <a href=\"http://www.laowomenunion.org.la\">http://www.laowomenunion.org.la</a></p><p>Lao PDR Statistics Law, 2017<br/><a href=\"https://www.lsb.gov.la\">https://www.lsb.gov.la</a></p><p>The UNSD SDG Indicators, Metadata repository, <a href=\"https://unstats.un.org/sdgs/meatada/files/Metadata-05-02-01.pdf\">https://unstats.un.org/sdgs/meatada/files/Metadata-05-02-01.pdf</a></p>","META_LAST_UPDATE":"<p>23 June 2021</p>","INST_MANDATE":"<p>Data collection, processing, dissemination  and use of statistics for this indicator is in accordance with the Statistics Law 2010 and is in line with the implementation of the National Plan of Action on the Prevention and Elimination of Violence against Women and Violence against Children 2014-2020.</p>","FREQ_COLL":"<p>VACS was only conducted in 2014; </p>","DOC_METHOD":"<p>Countries gather data on intimate partner violence through (1) specialized national prevalence surveys dedicated to measuring violence against women, (2) violence against women modules that are added to international/national household surveys, such as the DHS; and (3) victimization surveys</p><p>Although administrative data from health, police, courts, justice and social services, among other services used by survivors of violence, can provide information on violence against women and girls, these do not provide prevalence data, but rather incidence data or service use (i.e., number of cases received in/reported to these services). Many abused women do not report violence and those who do, tend to be the most serious cases. Therefore, administrative data are not recommended to be used as a data source for this indicator. </p><p>For more information on recommended practices in production of violence against women statistics see <em>UN Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014).</p>","DATA_VALIDATION":"<p>Standard data review and validation protocols were implemented from data collection, processing, calculation to finalization and publication of the results of the survey. </p><p>Likewise, consultation process with line ministries and partner agencies on the national data submitted for the SDGs Indicators were conducted prior to the publication of results.</p>","DATA_SOURCE":"<p>Ministry of Health, Ministry of Justice</p>","DATA_COMP":"<p><strong>Proportion of any form of physical and/or sexual violence</strong> is derived using the following formula:</p><p>Number of ever-partnered women and girls (aged 15 years and above) who experience physical and/or sexual violence by a current or former intimate partner in the previous 12 months divided by the number of ever-partnered women and girls (aged 15 years and above) multiplied by 100</p>","COVERAGE":"<p>Data availability: 2014 </p><p>Disaggregation: total only</p>","CONTACT_PHONE":"<p>+856 20 312 253 211</p>","CONTACT_ORGANISATION":"<p>Lao Women’s Union (LWU)</p>","CONTACT_NAME":"<p>Ms. Soupaphone Panith</p>","CONTACT_FUNCT":"<p>Organization Coordinator</p>","CONTACT_EMAIL":"<p>Email: <a href=\"mailto:Saolao_1@yahoo.com\">Saolao_1@yahoo.com</a></p>","COMPILING_ORG":"<p>Lao Women’s Union, Ministry of Health</p>","COLL_METHOD":"<p>Data are gathered through specialized survey including the VACS in 2014 which was dedicated to measuring violence against children.  The Ministry of Planning and Investment’s Lao Statistics Bureau and the National Commission for Mothers and Children conducted Lao PDR’s first national VACS in late 2014.  The survey took place in collaboration with the Ministry of Labour and Social Welfare and the Lao Women’s Union, with technical support from UNICEF and the Centers for Disease Control and Prevention (CDC).</p><p>To some extent, administrative data from health, police, courts, justice and social services, among other services used by survivors of violence, may be used as additional information (proxies) on violence against women and girls. While these administrative data do not provide prevalence data, they provide incidence data or service use (i.e., number of cases received in/reported to these services).  </p>","indicator":"5.2.1","target_id":"5.2","sdg_goal":"5","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"05-02-01","indicator_name":"Proportion of ever-partnered women and girls aged 15 years and older subjected to physical, sexual or psychological violence by a current or former intimate partner in the previous 12 months, by form of violence and by age","graph_title":"Proportion of ever-partnered women and girls aged 15 years and older subjected to physical, sexual or psychological violence by a current or former intimate partner in the previous 12 months, by form of violence and by age"}