{"UNIT_MEASURE":"<p>percent (%)</p>","STAT_CONC_DEF":"<p><strong>Definition:</strong></p><p>The proportion of individuals who own a mobile telephone, by sex is defined as the “proportion of individuals who own a mobile telephone, by sex”.</p><p><strong>Concepts:</strong></p><p>An individual owns a mobile cellular telephone if he/she has a mobile cellular phone device with at least one active SIM card for personal use. It includes mobile cellular phones supplied by employers that can be used for personal reasons (to make personal calls, access the Internet, etc.) and those who have a mobile phone for personal use that is not registered under his/her name. It excludes individuals who have only active SIM card(s) and not a mobile phone device.</p><p>Mobile-cellular telephone subscriptions refers to the number of subscriptions to a public mobile-telephone service that provide access to the PSTN using cellular technology. </p>","SOURCE_TYPE":"<p> Administrative data collected from telecommunications (TELCOs) companies. </p>","SDG_TARGET":"<p>5.b.1 Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</p>","SDG_RELATED_INDICATORS":"<p> Mobile-cellular telephone subscriptions by sex</p>","SDG_INDICATOR":"<p>5.b.1 Proportion of individuals who own a mobile telephone</p>","SDG_GOAL":"<p>Goal 5: Achieve gender equality and empower all women and girls</p>","REL_CAL_POLICY":"<p> May 2021</p>","REC_USE_LIM":"<p>Only aggregate data are collected and not distinguish by sex. However, the Know Your Customer (KYC) initiative is under way to track the subscription with possibility of obtaining the required breakdown for this indicator.</p>","RATIONALE":"<p>Mobile phone networks have spread rapidly over the last decade and the number of mobile-cellular subscriptions is quasi equal to the number of the people living on earth. However, not every person uses, or owns a mobile-cellular telephone. Mobile phone ownership, in particular, is important to track gender equality since the mobile phone is a personal device that, if owned and not just shared, provides women with a degree of independence and autonomy, including for professional purposes. A number of studies have highlighted the link between mobile phone ownership and empowerment, and productivity growth.</p><p>Existing data on the proportion of women owning a mobile phone suggest that less women than men own a mobile phone. This indicator highlights the importance of mobile phone ownership to track and to improve gender equality, and monitoring will help design targeted policies to overcome the gender divide. The collection of this indicator was proposed by the Task Group on Gender of the Partnership on Measuring ICT for Development.</p>","OTHER_DOC":"<p> The UNSD SDG Indicators, Metadata repository <a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p>","ORGANISATION_UNIT":"<p> Statistics Division, Department of Planning and Cooperation </p>","META_LAST_UPDATE":"<p> 15 May 2021</p>","FREQ_COLL":"<p> April 2021</p>","DATA_SOURCE":"<p> Licensed Mobile Operator</p>","DATA_COMP":"<p>This indicator is calculated by dividing the total number of in-scope individuals who own a mobile phone by the total number of in-scope individuals.</p>","COVERAGE":"<p>Only total aggregated data for 2017 is available.</p>","CONTACT_ORGANISATION":"<p> Ministry of Technology and Communication (MOTC)</p>","CONTACT_NAME":"<p> Chanthone CHANTHAVONG</p>","CONTACT_FUNCT":"<p> Head of Division</p>","CONTACT_EMAIL":"<p> chanthonempt@gmail.com</p>","COMPILING_ORG":"<p> MOTC</p>","COLL_METHOD":"<p> Data are collected from all licensed mobile-cellular operators in the country, and then aggregated. </p>","indicator":"5.b.1","target_id":"5.b","sdg_goal":"5","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"05-0b-01","indicator_name":"Proportion of individuals who own a mobile telephone, by sex","graph_title":"Proportion of individuals who own a mobile telephone, by sex"}