{"en":{"CLASS_SYSTEM":"<p>This indicator refers to the total number of subscriptions to fixed-broadband access to the public Internet. It excludes fixed Internet access at speeds less than 256 kbit/s. If subscriptions to lower-speed services cannot be excluded, this should be indicated in a note. Both residential and business subscriptions should be included. Any deviations from the definitions above (such as the treatment of mobile broadband using data cards) should be specified in a note.</p>","COLL_METHOD":"<p> Administrative data are collected by asking all ISPs to provide the number of their fixed -broadband subscriptions (by type – cable, DSL, optical fibre, other, satellite, and terrestrial fixed wireless broadband). </p>","COMPILING_ORG":"<p> Ministry of Technology and Communication (MOTC)</p>","CONTACT_EMAIL":"<p> chanthonempt@gmail.com</p>","CONTACT_FUNCT":"<p> Head of Division</p>","CONTACT_NAME":"<p> Chanthone CHANTHAVONG</p>","CONTACT_ORGANISATION":"<p> Ministry of Technology and Communication (MOTC)</p>","DATA_SOURCE":"<p> ISPs ( Telecom companies TELCOs)</p>","FREQ_COLL":"<p> Monthly, next collection is July 2021 </p>","IND_DEF_CON_CLASS":"<p><strong>Definition: </strong></p><p>Fixed (wired)-broadband subscriptions, by speed refers to the number of fixed (wired)-broadband subscriptions to the public Internet, split by advertised download speed. The indicator can be broken down as follows: </p><p>Indicator 1a: 256 kbit/s to less than 2 Mbit/s subscriptions, Refers to all fixed (wired)-broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 256 kbit/s and less than 2 Mbit/s.</p><p>Indicator 1b: 2 Mbit/s to less than 10 Mbit/s subscriptions , Refers to all fixed (wired)-broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 2 Mbit/s and less than 10 Mbit/s. </p><p>Indicator 1c: Equal to or above 10 Mbit/s subscriptions , Refers to all fixed (wired)-broadband Internet subscriptions with advertised downstream speeds equal to, or greater than 10 Mbit/s.</p><p>Indicator 1d: 10 Mbit/s to less than 100 Mbit/s subscriptions , Refers to all fixed (wired)-broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 10 Mbit/s and less than 100 Mbit/s.</p><p>Indicator 1e: 100 Mbit/s to less than 1 Gbit/s subscriptions , Refers to all fixed (wired)-broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 100 Mbit/s and less than 1 Gbit/s. </p><p>Indicator 1f: Above 1 Gbit/s subscriptions, Refers to all fixed (wired)-broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 1 Gbit/s.</p>","META_LAST_UPDATE":"<p> 25 May 2021</p>","ORGANISATION_UNIT":"<p> Statistics Division, Department of Planning and Cooperation </p>","OTHER_DOC":"<p> Yearly book : https://mpt.gov.la/index.php?r=site/contents&amp;id=15</p>","QUALITY_MGMNT":"<p> Statistic Division</p>","REC_USE_LIM":"<p>Methodological issues: Subscriptions to fixed internet are to be collected from Internet Service Providers (ISPs), regardless of whether they provide access to narrowband – a service little used nowadays – or to broadband Internet, and regardless of the technology underlying the service, as long as it is provided to a household, firm or institution at a fixed location. All subscriptions that provide access to the open internet, at any download/ upload speeds, are to be accounted for in this indicator.</p>","REL_CAL_POLICY":"<p> Quarterly, next release is Q3 2021 </p>","SDG_GOAL":"<p>Goal 17: Strengthen the means of implementation and revitalize the global partnership for sustainable development</p>","SDG_INDICATOR":"<p>17.6.1 Fixed broadband subscriptions per 100 inhabitants</p>","SDG_RELATED_INDICATORS":"<p> Fixed Internet broadband subscriptions per 100 inhabitants, by speed:</p><p>- 256 kbit/s or less</p><p>- 2 Mbit/s to less than 10 Mbit/s</p><p>- 10 Mbit/s or above</p>","SDG_TARGET":"<p>Target 17.6: Fully operationalize the technology bank and science, technology and innovation capacity-building mechanism for least developed countries by 2017 and enhance the use of enabling technology, in particular information and communications technology</p>","SOURCE_TYPE":"<p> Internet Service Providers (ISPs) ( LTC, UNITEL,ETL, T-PLUS, and SKYTEL)  </p>","STAT_CONC_DEF":"<p>Definition: Fixed (wired)-broadband subscriptions, by speed refers to the number of fixed (wired)-broadband subscriptions to the public Internet, split by advertised download speed.</p>","UNIT_MEASURE":"<p>  Percentage</p>"},"indicator":"17.6.1","target_id":"17.6","sdg_goal":"17","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"17-06-01","indicator_name":"ຈຳ ນວນຂໍ້ຕົກລົງການຮ່ວມມືດ້ານວິທະຍາສາດແລະ / ຫຼືເຕັກໂນໂລຢີລະຫວ່າງປະເທດ, ໂດຍປະເພດການຮ່ວມມື","graph_title":"ຈຳ ນວນຂໍ້ຕົກລົງການຮ່ວມມືດ້ານວິທະຍາສາດແລະ / ຫຼືເຕັກໂນໂລຢີລະຫວ່າງປະເທດ, ໂດຍປະເພດການຮ່ວມມື"}