{"en":{"CLASS_SYSTEM":"<p>This indicator refers to use of the Internet by individual household members. The suggested reference period is the last three months. Where we practices vary, but ideally, reference periods should be aligned in order to obtain comparable data. Note that this represents a change since the last edition of this manual. Countries changing their reference period may wish to split the reference period in order to obtain comparable time series.</p>","COLL_METHOD":"<p>If data allow breakdown and disaggregation, the following can be considered: </p><p>• Breakdown by region, such as geographical areas, urban/ rural. </p><p>• Classification by sex. </p><p>• Classification by age: we can use the following age groups for reporting on individuals’ age: under 5; 5–9; 10–14; 15–24; 25–34; 35–44; 45–54; 55–64; 65–74 and 75 and over. </p><p>• Classification by highest education level attained: classification for reporting on individuals’ level of education: primary education or lower; lower secondary education; upper secondary or post-secondary non-tertiary education, 4); tertiary education, and post-tertiary education. </p><p>• Classification by labour force status: we can use the following categories for reporting on individuals’ labour force status: employee; self-employed (includes employers, own account workers, members of producers' cooperatives and contributing family workers); workers not classifiable by status, unemployed; and outside the labour force. </p><p>• Classification by occupation: reporting on individuals’ occupation: managers; professionals; technicians and associate professionals; clerical support workers; service and sales workers; skilled agricultural, forestry and fishery workers; craft and related trades workers; plant and machine operators, and assemblers; elementary occupations; and armed forces occupations (noting that armed forces personnel may be out of scope). </p><p>• Other breakdowns or classifications, where relevant variables or questions are used in the questionnaire, such as individual income.</p>","COMPILING_ORG":"<p> MOTC </p>","CONTACT":"<p>Ministry of Technology and Communication</p>","CONTACT_EMAIL":"<p>chanthone@mpt.gov.la</p>","CONTACT_FUNCT":"<p>Head of Division</p>","CONTACT_NAME":"<p>Chanthone CHANTHAVONG</p>","CONTACT_ORGANISATION":"<p>Ministry of Technology and Communication</p>","CONTACT_PHONE":"<p>+856</p>","DATA_COMP":"<p>The number of in-scope individuals using the Internet is calculated by aggregating the weighted responses (see Chapter 8). The proportion of individuals using the Internet is expressed as a percentage and is calculated by dividing the total number of in-scope individuals using the Internet by the total number of in-scope individuals, and then multiplying the result by 100. • HH7% = [(number of in-scope individuals using the Internet) / (total number of in-scope individuals)]*100</p>","DATA_SOURCE":"<p> Household survey</p>","FREQ_COLL":"<p> 2021</p>","IND_DEF_CON_CLASS":"<p>Proportion of individuals using the Internet</p>","INST_MANDATE":"<p> MOTC</p>","META_LAST_UPDATE":"<p>25 May 2021</p>","ORGANISATION_UNIT":"<p>Statistics Division, Department of Planning and Cooperation</p>","OTHER_DOC":"<p> https://mpt.gov.la/index.php?r=site/contents&amp;id=15</p>","RATIONALE":"<p>The Internet has become an increasingly important tool to access public information, which is a relevant means to protect fundamental freedoms. The number of Internet users has increased substantially over the last decade and access to the Internet has changed the way people live, communicate, work and do business. Internet uptake is a key indicator tracked by policy makers and others to measure the development of the information society and the growth of Internet content – including user-generated content – provides access to increasing amounts of information and services.</p><p>Despite growth in networks, services and applications, information and communication technology (ICT) access and use is still far from equally distributed, and many people cannot yet benefit from the potential of the Internet. This indicator highlights the importance of Internet use as a development enabler and helps to measure the digital divide, which, if not properly addressed, will aggravate inequalities in all development domains. Classificatory variables for individuals using the Internet –such as age, sex, education level or labour force status – can help identify digital divides in individuals using the Internet. This information can contribute to the design of targeted policies to overcome those divides.</p><p>The proportion of individuals using the Internet is an established indicator and also one of the three ICT-related Millennium Development Goal (MDG) indicators (for Target 8F). It is part of the Partnership on Measuring ICT for Development's Core List of Indicators, which has been endorsed by the UN Statistical Commission (last time in 2014). It is also included in the ITU ICT Development Index, and thus considered a key metric for international comparisons of ICT developments.</p>","REC_USE_LIM":"<p> We were granted fund by local government for first three years, need to extend period of this required survey, beside financial support we also need the technical assistance.  </p>","REL_CAL_POLICY":"<p>2022</p>","SDG_GOAL":"<p>Goal 17: Strengthen the means of implementation and revitalize the global partnership for sustainable development</p>","SDG_INDICATOR":"<p>Proportion of individuals using the Internet</p>","SDG_SERIES_DESCR":"<p>IT_USE_II99</p>","SDG_TARGET":"<p>Target 17.8: Fully operationalize the technology bank and science, technology and innovation capacity-building mechanism for least developed countries by 2017 and enhance the use of enabling technology, in particular information and communications technology</p>","SOURCE_TYPE":"<p> House house Survey </p>","SRC_TYPE_COLL_METHOD":"<p> Need conducts survery</p>","STAT_CONC_DEF":"<p>This is the proportion of individuals who used the Internet from any location in the last three months. The Internet is a worldwide public computer network. It provides access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files, irrespective of the device used ( Social Networks and etc). Access can be via a fixed or mobile network</p>","UNIT_MEASURE":"<p> Percentage</p>"},"indicator":"17.8.1","target_id":"17.8","sdg_goal":"17","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"17-08-01","indicator_name":"ອັດຕາສ່ວນຂອງບຸກຄົນທີ່ ນຳ ໃຊ້ອິນເຕີເນັດ","graph_title":"ອັດຕາສ່ວນຂອງບຸກຄົນທີ່ ນຳ ໃຊ້ອິນເຕີເນັດ"}