{"en":{"COLL_METHOD":"<p>Official information on food commodity production, trade and utilization used by FAO to compile Food Balance Sheets is provided mainly by Statistical Units of the Ministry of Agriculture. FAO sends out a data collection questionnaire every year to an identified focal point. </p><p>Estimates are derived from household survey data. When available, data is sourced by FAO directly through the NSA’ website. In several cases, when microdata is not available in the public domain, bilateral agreements have been signed, usually in the contexts of technical assistance and capacity development programs. </p><p>Population size and structure are obtained from the national projection and validated with the data from the UN Population Division’s World Population Prospects. \t</p>","COMPILING_ORG":"<p>Ministry of Health</p>","CONTACT_EMAIL":"<p><a href=\"mailto:rfounkham@yahoo.com\">rfounkham@yahoo.com</a></p>","CONTACT_FUNCT":"<p>Director General</p>","CONTACT_NAME":"<p>Dr Founkham Lattanavong</p>","CONTACT_ORGANISATION":"<p>Ministry of Health</p>","CONTACT_PHONE":"<p>+856 20 55 509 676; +856 21 252 753, 264086</p>","COVERAGE":"<p>Data are available from 2015 to 2018 only at national level</p>","DATA_COMP":"<p>The indicator is computed at the population level. To this aim, the population is represented by an “average” individual for which a probability distribution of the habitual daily dietary energy intake levels is modelled through a parametric probability density function (pdf). </p><p>Once the pdf is characterized, the indicator is obtained as the cumulative probability that daily habitual dietary energy intakes (x) are below the lower bound of the range of normal dietary energy requirements for that representative, or average individual (MDER), as in the formula below: </p><p>PoU= ∫_(x&lt;MDER) f(x | DEC; CV) dx </p><p>where DEC and CV are the mean and coefficient of variation that characterize the distribution of habitual dietary energy consumption levels in the population. </p><p>For detailed methodology, please see documents provided in the reference section).</p>","DATA_SOURCE":"<p>Ministry of Agriculture and Forestry</p>","FREQ_COLL":"<p>Annually </p>","INST_MANDATE":"<p>Data collection, processing, estimation, dissemination,  and use of statistics for this indicator is in accordance with the Statistics Law 2017; the National Strategy for Sustainable Development of Statistical System (NSSDSS) 2016-2020; and the Vision for 2030</p>","META_LAST_UPDATE":"<p>23 June 2021</p>","ORGANISATION_UNIT":"<p>Department of Planning and Cooperation</p>","OTHER_DOC":"<p>Sixth World Food Survey </p><p><a href=\"http://www.fao.org/docrep/012/w0931e/w0931e16.pdf\">http://www.fao.org/docrep/012/w0931e/w0931e16.pdf</a>  </p><p>Advances in hunger measurement: Traditional FAO methods and recent innovations <br/><a href=\"http://www.fao.org/3/a-i4060e.pdf\">http://www.fao.org/3/a-i4060e.pdf</a>  </p><p>Refinements to the FAO Methodology for estimating the </p><p>Prevalence of Undernourishment Indicator <br/><a href=\"http://www.fao.org/3/a-i4046e.pdf\">http://www.fao.org/3/a-i4046e.pdf</a></p><p>Keynote Paper: FAO methodology for estimating the prevalence of undernourishment</p><p><a href=\"http://www.fao.org/docrep/005/Y4249E/y4249e06.htm#bm06\">http://www.fao.org/docrep/005/Y4249E/y4249e06.htm#bm06</a> </p><p> </p>","RATIONALE":"<p>The indicator allows monitoring trends in the extent of dietary energy inadequacy in a population over time, generated as a result of the combination of changes in the overall availability of food, in the households’ ability to access it, and in the socio-demographic characteristics of the population in any given moment in time. </p>","REL_CAL_POLICY":"<p>2022</p>","SDG_CUSTODIAN_AGENCIES":"<p>Food and Agriculture Organization of the United Nations (FAO) </p>","SDG_GOAL":"<p>Goal 2: Zero hunger, </p>","SDG_INDICATOR":"<p>2.1.1: Prevalence of undernourishment</p>","SDG_RELATED_INDICATORS":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture </p>","SDG_TARGET":"<p>2.1: By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round </p>","STAT_CONC_DEF":"<p><strong>Definition: </strong>The prevalence of undernourishment (PoU) is an estimate of the proportion of the population whose habitual food consumption is insufficient to provide the dietary energy levels that are required to maintain a normal active and healthy life. It is expressed as a percentage. </p><p><strong>Concepts: </strong>Undernourishment is defined as the condition by which a person has access, on a regular basis, to amounts of food that are insufficient to provide the energy required for conducting a normal, healthy and active life, given his or her own dietary energy requirements. </p><p>Though strictly related, “undernourishment” as defined here is different from the physical conditions of “malnutrition” and “undernutrition” as it refers to the condition of insufficient intake of food, rather than to the outcome in terms of nutritional status.  By now the term “undernourishment” has long been associated with the indicator. </p><p>While the undernourishment condition applies to individuals, due to conceptual and data-related considerations, the indicator can only be referred to a population, or group of individuals. The prevalence of undernourishment is thus an estimate of the percentage of individuals in a group that are in that condition, but it does not allow for the identification of which individuals in the group are, in fact, undernourished. </p>","UNIT_MEASURE":"<p>Percent (%)</p>"},"indicator":"2.1.1","target_id":"2.1","sdg_goal":"2","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"02-01-01","indicator_name":"ອັດຕາສ່ວນຂອງການຂາດສານອາຫານ","graph_title":"ອັດຕາສ່ວນຂອງການຂາດສານອາຫານ"}